{
   "title": "Matter - Medium",
   "description": "The original flagship publication of Medium - Medium",
   "link": [
      "https://medium.com/matter?source=rss----bcc38c8f6edf---4",
      {
         "@href": "https://medium.com/feed/matter",
         "@rel": "self"
      },
      {
         "@href": "http://medium.superfeedr.com",
         "@rel": "hub"
      }
   ],
   "image": {
      "url": "https://cdn-images-1.medium.com/proxy/1*TGH72Nnw24QL3iV9IOm4VA.png",
      "title": "Matter - Medium",
      "link": "https://medium.com/matter?source=rss----bcc38c8f6edf---4"
   },
   "generator": "Medium",
   "lastBuildDate": "Sat, 15 Aug 2020 19:18:09 GMT",
   "webMaster": "yourfriends@medium.com",
   "item": [
      {
         "title": "How to Get Away with Uber",
         "link": "https://medium.com/matter/how-to-get-away-with-uber-75b406043733?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/75b406043733"
         },
         "category": [
            "tech",
            "uber",
            "big-stories-matter"
         ],
         "creator": "Bobbie Johnson",
         "pubDate": "Fri, 03 Mar 2017 18:56:34 GMT",
         "updated": "2017-03-03T18:56:50.025Z",
         "encoded": "<h2>How to Get Away<br>with Uber<\/h2><h4>What exactly is it about the controversy-baiting, aggressive, indispensable taxi app that pisses so many people off? (Hint: It’s not the bullying, the bro culture, or the surge pricing.)<\/h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*wMToGUzrd_ursxF1lz0GhA.jpeg\" /><\/figure><p><strong>By Bobbie Johnson<\/strong><br><em>Photographs by Richard Petrucci<\/em><\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/126/1*jDv4QN6AkhT_aG4BtvcN5Q.png\" /><\/figure><p><strong>oberto Chicas doesn’t<\/strong> use Uber anymore. Actually, he doesn’t do much anymore, not since he met Patrick Karajah. It was one night in late September, when Chicas, a bartender in San Francisco, did what many San Franciscans do: He summoned Uber to get him home. Karajah, the on-demand driver who answered his request, picked up Chicas and his two friends. During the journey, the friends say, everyone got into it about which route to take. Eventually, just off I-280, on a scrubby little patch of land between a housing complex and the freeway, Karajah threw them all out of the car, pulled out a hammer and allegedly smashed it, just once, into Chicas’s face. Karajah then climbed back into his car and drove off, leaving Chicas fading in and out of consciousness on the sidewalk with multiple skull fractures. Roberto Chicas has pretty good reasons to hate Uber.<\/p><p>My first Uber wasn’t anything like Chicas’s. It was probably a little bit like yours. We were at a friend’s birthday party, and after a few songs, some inadvisable dancing and even more inadvisable shots, my wife and I stumbled out onto the street and into the rain. Taxis are a precious enough find in most parts of San Francisco, and on damp, foggy evenings they are even more rare. We were stuck and needed to get home and relieve the babysitter, so I grabbed my phone, downloaded the Uber app, added my credit card details, ordered a town car. It turned up in just a couple of minutes, and I can tell you now, it was joyous. I’ve waited longer for a sandwich.<\/p><p>This is exactly what Uber is great at: Supreme, ludicrous, almost ostentatious convenience. It’s a company built to directly service what seems to be the guiding principle of 21st-century urban living. There are so many trying to grab a slice of this on-demand industry — on-demand cleaning, on-demand <em>dry<\/em> cleaning, on-demand hair-styling, on-demand ice cream, on-demand marijuana— but let’s face it, anyone who knows anything knows this: Uber is The One. It’s more powerful, more convenient, more available, than every other player in the game.<\/p><p>Uber makes everything so easy. And that includes hating it. Not the Roberto Chicas kind of hating it, but something more fluid, more rubbery, harder to pin down.<\/p><p>The company, valued at $18 billion and rising, holds a strange position in the technology industry. Among a legion of highly detested companies, in a highly detested business, it is the thing people hate the most. And the reactions against it are powerful, instinctive, and often hard to articulate.<\/p><p>So why, exactly, do we hate Uber?<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*h_JFzPEQdYEapzOwMEYoMA.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*58T-GM174aZdare7hacgyQ.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/155/1*TVqenmuPjk1AOvbwJJjczw.png\" /><\/figure><p><strong>Maybe we hate<\/strong> Uber because it has risen astonishingly fast. It started operations just four years ago, and now it’s in 200 cities across 45 countries. This summer it raised $1.2 billion in funding to grow even bigger. For some, that wealth creates anxiety. For others, it means jealousy. In any case, it means Uber has reached the love-hate moment faster than most, and in the past few months there have been organized protests against its labor practices and legal status, and suits filed against it for everything from its gratuity charges to wrongful death.<\/p><p>Maybe we hate Uber for its ultra-competitive, ethics-dodging business tactics. Uber staff have been caught in a variety of ethically compromising positions, including deliberately calling up drivers from competitors like Lyft and then canceling the job at the last minute, or catching the rides and offering rival drivers a pile of cash to switch allegiances right then, right there. It certainly makes them hard to love.<\/p><p>Maybe we hate Uber because of surge pricing. For economists and libertarians, it’s the fantasy of a perfect supply-and-demand pricing system. For riders, it seems like Uber constantly demands that you supply it with all your cash. Just imagine what it’ll be like over Thanksgiving.<\/p><p>Maybe we hate Uber because it chews away at our social fabric. Taxi drivers and local government, two of the company’s favorite targets, are hardly beloved — but the world Uber is creating instead is not exactly a utopia, either. It’s basically advocating for the destruction of thousands of flexible-but-secure jobs in favor of a far greater stream of McJobs, where almost anybody can sign up to drive, but those who do are at risk of being fired if their ratings drop anything below almost-perfect.<\/p><p>Or maybe we hate Uber for its hypocrisy. For a company that rails against the system, Uber certainly plays footsie with it a lot. It lobbies as hard as it competes, trying to influence the politics of the cities it wants to colonize, happily building astroturf campaigns and spending that vast pot of cash. Need more proof? It hired David Plouffe — <em>Obama’s David Plouffe!<\/em>— as policy chief to try to manage its political strategy.<\/p><p>All of these things make sense, they’re all solid reasons. But they’re also not unique. WalMart, McDonald’s, BP… the list of companies that struggle with the media, manipulate the rules, and lobby politicians is endless. So the question’s still there: Why do we hate Uber so much?<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*gJsGFoWC3YcO1MKaYreQ1Q.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*58T-GM174aZdare7hacgyQ.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/155/1*TVqenmuPjk1AOvbwJJjczw.png\" /><\/figure><p><strong>Maybe it’s the<\/strong> boss. Travis Kalanick, who is the face, voice and apparently ever-present super-ego of Uber, is not just a douchebag CEO. He is a caricature of a douchebag CEO. He is brash, unforgiving, constantly yukking it up at the expense of his competitors. His face seems to be eternally contorted into one of those smirks that reminds you of the bad guys in The Karate Kid: He’s beaten you; You know it; He knows it; But he also wants you to know that you both know it, and get it into your fat head that there’s not a fucking thing you can do about it. Unlike most of the moneyed princelings of Silicon Valley, who struggle — at least a little — with the public perception that they’re wacky technocrats or robber barons, Kalanick doesn’t reject a negative perception. He revels in it, or at least he does most of the time.<\/p><p>He is as aggressive as his business, and he’s certainly not afraid to bully his way to getting what he wants. Kalanick calls his rivals out as “evil” at public events, says he’s in a fight with “an asshole called Taxi,” and stands out front in the company’s announcements and says “that’s hashtag winning.” He bros it, and he’s proud.<\/p><p>This plays well with the media, which is always hungry for anyone willing to play the pantomime villain. And in a tech world where, frankly, most CEOs are anonymous repetitions of the same geek-kid stereotype, somebody who is so brazen, so Dickensian, makes for easy copy.<\/p><p>But the reporters who enjoy the spectacular tales of Uber’s arrogance can also be on the sharp end. Uber henchmen regularly take it upon themselves to chide journalists who criticize the company, and sometimes they — and Kalanick himself — go much further. Last year the CEO attacked a Reuters report on a push for new investment as “completely false” and the product of “extremely poor reporting and journalistic ethic.” (Reuters took the story down, but three months later, it emerged that it was really inaccurate only in one sense: It didn’t value the company’s stock high enough.) Others say Kalanick has privately used this episode as an example when threatened with other inconveniently-timed stories even though they were also later proven true. Then came the latest backlash, which started when a senior executive “joked” to BuzzFeed about hiring opposition researchers to expose the personal secrets of a critical reporter, PandoDaily’s Sarah Lacy, in order to stifle criticism. It was dismissed by Kalanick as “not representative in any way of the company approach.” In fact, it’s entirely typical: BuzzFeed has since run documents showing Uber was interviewing opposition researchers with an intent to “weaponize facts” against its competitors.<\/p><p>Kalanick’s brand of ruthlessness is not an accident, it’s more a core character trait. He’s been banging around Silicon Valley since the first boom, a two-time almost-made-it kind of entrepreneur whose desperation to win is tangible. His first start-up, a file-sharing service à la Napster, went bankrupt after it was sued for a quarter of a trillion dollars; his second, which made distributing large files faster, delivered a moderate pile of cash but not very much glory. His desperation to matter seems to be at the center of everything. And maybe we hate Uber because it’s built in that image.<\/p><p>But, then again, the business world is full of wannabes, bros who fist-bump every time they screw over some old lady or make some desperate family homeless. They’re the people who buy their way out of billion-dollar court cases, the ones who control the vampire squid. Even if Kalanick is a gigantic asshole, he’s not alone. So the question’s still there: Why do we hate Uber so much?<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*SHKFJfDbC-QOurqMrfWMow.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*58T-GM174aZdare7hacgyQ.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/155/1*TVqenmuPjk1AOvbwJJjczw.png\" /><\/figure><p><strong>Maybe we hate<\/strong> Uber because it’s a typical Silicon Valley startup. It’s not unusual for technology companies to be despised — in fact, it’s much more unusual for them to <em>not <\/em>tap into vast, unexpected wells of hate as they grow. Every big tech company begins life as a scrappy upstart, working out some kink in the system that makes it useful, and then using that as leverage to build itself into a giant, sprawling service — whereupon it becomes both invaluable and infamous. It’s a rite of passage to really fuck things up somewhere along the way. Yahoo’s exclamation mark didn’t look so fun the moment it started handing over people’s personal details to the Chinese government and getting dissidents thrown in jail. Facebook has freaked everybody out multiple times by trying to redefine basic human concepts — <em>friend<\/em>, <em>like — <\/em>to match its commercial goals. Google set its self up early for this particular kind love-hate relationship, thanks to its handy Don’t Be Evil motto, which got harder to live up to as it bought its way into every privacy-invading, terrifying-future scenario imaginable, from street photography to mobile phones to military robotics to glasses that spy on you. Is that where Uber’s at? I asked Uber to explain why <em>it<\/em> thinks everybody hates it, but sadly the company didn’t respond to my request for comment.<\/p><p>But here’s the other thing about nearly every high-growth internet start-up: They don’t really work… until they work. Start-ups are an attempt to make us believe in magic; to turn the illusion of success into reality. Once something gets big enough — especially if it gets big enough fast enough — it gains its own kind of gravity. At the moment it works, a new market has been made, or an old market has been made obsolete, and that’s when the business effectively gets its license to print money. In the case of a company like Google, the difference was being faster and more comprehensive than the competition: It became big enough because there was no better place to navigate your way around the Web, which meant there was no better place to advertise. Facebook reached the same point by making a photocopy of your social relationships that made it the homepage of choice for hundreds of millions of people, which meant there was no better place to advertise. For a company like Uber, which requires vast amounts of on-the-ground effort to get bigger, that kind of growth is insanely expensive. Yes, the software plays a part, but it’s really a people business. That’s why the company has so many competitors, and it’s why it needs to be so aggressive: Because even if it is pulling in tens of million of dollars every month, its only real competitive advantage is size, and it only maintains that advantage by pushing outward in every way it can.<\/p><p>Constant expansion is so expensive that it has plenty of people worrying about Uber’s long-term prospects. Remember, it’s currently active in more than 200 cities. Crudely, given that it’s taken $1.4 billion in total fund-raising, that’s $7 million per city. It sounds like a lot, and it is. And there is clearly plenty of money coming in from those thousands upon thousands of car rides being taken — documents leaked this week to BusinessInsider showed that even a year ago, the company was already generating tens of millions every month in revenues. But each city presents a huge set of political and logistical challenges, often with plenty of local peculiarities thrown in for good measure. Uber’s success in one place doesn’t necessarily make conquering the next city easier, or cheaper. And because start-ups don’t work until they work, the conundrum is always the same: At which point does the amount Uber is making outstrip the amount it’s spending? At what point does it <em>really <\/em>work?<\/p><p>“Uber reminds me a lot of Webvan,” tweeted Benedict Evans, a partner at Andreessen Horowitz, Silicon Valley’s hottest venture capital firm, which is an investor in Lyft. “Fascinating city-by-city algebra to make the numbers work, plus massive burn in a play to conquer the world.”<\/p><p>He’s referring to the online delivery service that, at the height of the dot-com boom, promised 30-minute delivery of groceries to users in cities like Chicago, L.A., and Dallas, as well as across Northern and Southern California. It raised hundreds of millions in funding to try and achieve hypergrowth, but in the end it just couldn’t make the numbers work, and went bankrupt in July 2001. Supporters may scoff at the comparison — c’mon, man, it was years ago, the world’s different now, we’ve all learned our lessons — but there are plenty of similarities.<\/p><p>That’s because the math of any city-by-city operation is tough: You spend money to get control of the market in the hope that eventually the numbers come good — but it’s all down to how much cash you have, how much you spend, and how long you wait. Uber has plenty of investment, but the scale is gigantic. Consider Groupon, a shooting star that just a few years ago had the same kind of trajectory, and the same kind of problems, and now is a dot-com also-ran.<\/p><p>But even though all of this might be true, it still doesn’t answer the question of why Uber is so hated. After all, what do we really care if Uber blows up, or collapses in disgrace? The question’s still there.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*yFapFKytCKfecTO3eQtr2w.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*58T-GM174aZdare7hacgyQ.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/45/1*Mp6iBJ6Wr3tkJQKXzoCBRA.png\" /><\/figure><p><strong>If you <em>really<\/em><\/strong>want to think about why we hate Uber, the best place to start might actually be 20 years and 800 miles away, in the suburbs of Seattle. That’s where Jeff Bezos founded Amazon, the company that is the best single model for understanding what Uber is, and what Uber wants to be.<\/p><p>Amazon also started out with a simple, attractive proposition in a single, focused market. It sold books online! Suddenly, at least theoretically, the sum of all human knowledge could be delivered to your doorstep with a click. Who could argue — I mean really argue — with that? Sure, booksellers could feel the pinch. And publishers got collywobbles about the changing relationship between the producer and the distributor. And Jeff Bezos was a notorious shitbag, who became infamous for upbraiding employees, pushing them to work every waking hour, treating them like dirt. But the reality? It didn’t take long until Amazon seemed indispensable. For every human being who was being trounced behind the scenes, there were many more who started using Amazon and just couldn’t stop. It made everything so easy. A glance, a click, a package delivered right to your door. The pure convenience was an addiction.<\/p><p>Bezos, in between those spittled attacks on his own staff (“Are you lazy or just incompetent?”), masterminded one of the greatest Trojan horse campaigns in business history. Now, of course, Amazon delivers everything: books, toys, video games, kitchen equipment. It delivers media. It makes e-readers, it makes tablets. It makes <em>phones<\/em>, for God’s sake, even if nobody buys them. Its Web services division builds the infrastructure that helps run many of the sites and services you use every day (including the one you’re reading right now). And you probably never realized all this was happening until it had all happened.<\/p><p>Travis Kalanick certainly knows who his heroes are. He rejects the Amazon comparison, but he’s made no secret of his admiration for Bezos (who was, in fact, an early Uber investor), or his envy of Amazon’s relentless march from a mere supplier of services to a business that maintains a choke hold on modern life (Amazon was, in fact, almost called Relentless.com). “Amazon was just books and then some CDs, and then they’re like, you know what, let’s do frickin’ ladders,” Kalanick told <em>Wired<\/em> earlier this year. “We feel like we’re still realizing what the potential is… We don’t know yet where that stops.”<\/p><p>Amazon — more than any other company, more than Google, more than Facebook, more than Apple — taps into what people desire in a terrifyingly primal way: We want a thing, fast and preferably cheap. Not much else matters. We know Amazon’s not a nice company, and that the people who work there are treated poorly. We don’t always like it, but there is absolutely, definitively, nothing we will do to stop it. We are happily addicted.<\/p><p>That same feeling is there with Uber, except one thing: We know where Amazon has ended up, more or less, but we don’t know where Uber’s going to stop. Maybe, for Uber, it doesn’t stop at all. For Kalanick and his team, the means <em>are <\/em>the end. There is no greater mission. There is only hunger.<\/p><p>Raw, pure, unbridled ambition is an uncomfortable thing to look at. It’s not that it’s ugly, necessarily. It’s just brutally, shockingly honest. Uber does not pretend to have a glorious philosophy—it wants to make transport easy, but there is no aspiration as lofty as “organize the world’s information” or “make the world more open and connected.” And perhaps that’s the way it should be. After all, would it be more offensive if Uber had a mission beyond itself? It certainly feels like less of a betrayal to know that it just wants to be as big, as powerful, as necessary, as it can be.<\/p><p>That ambition shows, though, perhaps too often. Uber likes to think of itself as secretive, but rumors slip constantly out of the mother ship. There was the one about it hiring executives away from Google Shopping Express, in a move that could help it build out its delivery network and damage one of its potential rivals in one fell swoop (confirmed earlier this month). Or the one that it’s about to start on-demand booze deliveries. It usually denies these rumors, even though depending on where you live, you can already Uber courier services, groceries, restaurant meals. When these things turn into publicly available services — on-demand weddings, on-demand ice cream — they’re often positioned as stunts. But in reality, they’re all trial balloons, tossed out onto the breeze to float upward, as the company’s ambitions stretch toward the sun.<\/p><p>Yes, it’s hubristic. The company’s rise has fuelled plans for a gigantic new office complex in San Francisco, with 425 parking spots included (ironic for a company that says it will eliminate car ownership). And yes, it’s absurd — at least it is if you think that it’s just a fucking taxi app. But all of these pinpricks point toward an endgame that goes way beyond most of the companies we’ve seen before: They point to Uber as a central service provider for urban living.<\/p><p>It doesn’t want to be just an on-demand transport company, and it doesn’t even really want to be the Amazon of on-demand services. The next step in its ascent is to become the Uber of everything, and then — eventually, Uber wants to be the Everything of Everything.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*58T-GM174aZdare7hacgyQ.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/132/1*_vHTyMLXfVwjRhfvMri0bA.png\" /><\/figure><p><strong>The dick-swinging,<\/strong> the gluttony, the not-quite-lies and the full-on bullshit… All of these things, and in particular the spectacular combination of all of these things, are enough to dislike a company, and even to hate it. But it’s incredibly popular, too, because, man, if people vote with their feet — or in this case their fingers — then they keep voting, again and again, for Uber.<\/p><p>And that, in the end, is the real reason so many people hate Uber: Because whatever we do, we can’t stop ourselves from making it bigger and more successful and more terrifying and more necessary. Uber makes everything so easy, which means it shows us who, and what, we really are. It shows us how, whatever objections we might say we hold, we don’t actually care very much at all. We have our beliefs, our morals, our instincts. We have our dislike of douchebags, our mistrust of bad behavior. We have all that. But in the end, it turns out that if something’s 10 percent cheaper and 5 percent faster, we’ll give it all up quicker than we can order a sandwich.<\/p><figure><a href=\"https://medium.com/matter\"><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/50/1*D-Pq9JeOzOuRxeyTWjrVIA@2x.png\" /><\/a><\/figure><p><em>A previous version of this story forgot to state that Andreessen Horowitz is an investor in Uber rival Lyft. Matter regrets not spotting the pink mustache.<\/em><\/p><h4>More from Matter:<\/h4><p><a href=\"https://medium.com/p/146db581b9db\">Ubering While Black<\/a><\/p><p><em>Follow Matter on <\/em><a href=\"http://twitter.com/readmatter\"><em>Twitter<\/em><\/a><em> | Like us on <\/em><a href=\"http://facebook.com/readmatter\"><em>Facebook<\/em><\/a><em> | Subscribe to our <\/em><a href=\"http://eepurl.com/0eY7T\"><em>newsletter<\/em><\/a><\/p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=75b406043733\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/how-to-get-away-with-uber-75b406043733\">How to Get Away with Uber<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "Matter Events: Extravagant v. Lo-fi",
         "link": "https://medium.com/matter/matter-events-extravagant-v-lo-fi-3e16899f96a3?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/3e16899f96a3"
         },
         "category": [
            "matter-studios",
            "2016-holiday-feelings",
            "startup"
         ],
         "creator": "Katherine Lehr",
         "pubDate": "Mon, 12 Dec 2016 18:03:22 GMT",
         "updated": "2016-12-12T18:12:49.085Z",
         "encoded": "<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*vwlohh39I0RyfWnV0XrSCQ.jpeg\" /><\/figure><p>Matter Studios debuted its first live event, “Matter Presents: Total Power Move,” in early November. This ambitious undertaking, which was born out of a brainstorming session in mid-July, was originally envisioned to be an intimate, low-dollar gathering. That quickly changed — and it was probably for the best.<\/p><p>This was an opportunity for our small team, only two weeks in as a company of seven, to identify — and, eventually, execute on — a concept that would embody our company’s mission: to work with diverse, entrepreneurial creators who want to pioneer their own things. The event would be about finding a provocative lens to look at power in our culture right now — who needs it, who needs to relinquish it, and who can’t or won’t.<\/p><p>It was also an opportunity to go big. As we started to assemble a high-caliber roster of performers, it was clear we needed an equally talented theater crew to pull it off. Most of our staff had been involved in professional events at some level — whether it be as a panelist, as the editorial lead, or the person giving creative direction — but no one had built something of this scale from the ground up.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*gzikL3endbZHCyLZjMWNow.jpeg\" /><figcaption>The Dance Cartel. Photo: Laurel Golio<\/figcaption><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*bledhpCrbACcAPH-EbJ32Q.jpeg\" /><figcaption>Bathhouse Studios on November 2, 2016. Photo: Laurel Golio<\/figcaption><\/figure><p>First, we needed a space that was essentially a blank canvas so that Tracy Ma, Matter’s creative director, could bring her brilliant vision to fruition. The selection of the Bathhouse Studios, a photo rental space in the East Village, meant we’d have to bring everything in — lights, sound system, stage, chairs, tables, video projector, food, alcohol, and liquid soap for the bathrooms. It also meant that we’d have to find the people who were going to provide these things. (We enlisted the help of Broadway director Adrienne Campbell-Holt, who was instrumental in mobilizing a first-rate group of theater pros.) And, oh yeah, we also thought it would be smart (and not insane) to produce a 128-page magazine that would be distributed to attendees during the event.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*vQAB7CS333zffPJVe34vNw.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*wyyw6kDw3Aqh1iGVVFj0Gg.jpeg\" /><figcaption>The full “Total Power Move” cast. Photo: Laurel Golio<\/figcaption><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*TF18GrG7EaK2tumz0inBfA.jpeg\" /><figcaption>Himanshu. Photo: Laurel Golio<\/figcaption><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*H3n9VSQmw3tm2FSx0CqJgA.jpeg\" /><figcaption>Fariha Róisín. Photo: Laurel Golio<\/figcaption><\/figure><p>The end result was a huge success, both internally and externally. More than 50% of attendees surveyed two weeks after “Total Power Move” said that they were still thinking about the event, which featured the following performers: Bandana Splits, Oliver Bateman, The Dance Cartel, Joon Chung, Tyler Ford, Keith Hernandez, Himanshu, Luis Moreno, Fariha Róisín, Molly Soda, and Darcie Wilder. Moreover, we’re in the process of taking it on the road to five or six cities across the U.S. in 2017.<\/p><p>So we proved that we could go big, but what about delivering on our earlier promise of producing something lo-fi? Could we make a lasting impact with a smaller budget, one that is one-tenth the budget of “Total Power Move”? We’ll know for sure this Tuesday, Dec. 13th, when we put on <a href=\"https://twitter.com/matterstudios/status/805891515566399488\">“Matter Presents: Feelings — A Holiday Party.”<\/a><\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*wJ8zpxG_QDFFGixgFJ89Sg.jpeg\" /><\/figure><p>I am going to go out on a limb and say we will. Sure, there are a lot of variations in these events (see the chart below for more details), but great content is our constant endeavor. Matter has once again identified a unique set of voices to explore the issue of utmost importance — all the feelings associated with the disaster that was the 2016 election.<\/p><p>And although the production value is lower and the venue smaller (albeit awesome!) — which, again, is by design — “Feelings” will show that Matter is doing what it set out to do: surprise and delight audiences, in many different forms.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rzhbb-OJ7ZLcDjx2oYfEFQ.jpeg\" /><\/figure><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=3e16899f96a3\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/matter-events-extravagant-v-lo-fi-3e16899f96a3\">Matter Events: Extravagant v. Lo-fi<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "My uncle who voted for him,",
         "link": "https://medium.com/matter/my-uncle-who-voted-for-him-686cbd5a4091?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/686cbd5a4091"
         },
         "category": [
            "2016-holiday-feelings",
            "2016-election"
         ],
         "creator": "Ankur Thakkar",
         "pubDate": "Wed, 07 Dec 2016 17:49:08 GMT",
         "updated": "2016-12-08T22:25:35.092Z",
         "encoded": "<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*oszjEn5H_LDnfgO14Czfag.jpeg\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*HW-J20Fn34eZEbennIpRUw.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*vcTKdJEzDzxnsZY9qkaewQ.png\" /><\/figure><p>My uncle who voted for him,<\/p><p>As the holidays approach, I wanted to let you know that I was thinking about you. In fact, I can’t stop thinking about you. You’re the first person on my mind every morning I wake up from a recurring nightmare in which someone shoots me dead. I lay in the street in a pool of my blood, picturing the look on your face when you hear the news.<\/p><p>But that’s not real. It’s only a dream. What’s real is black girls being told to sit in the back of the bus on November 9, Muslim girls pushed down the subway stairs, freshly painted swastikas on the walls, and the KKK holding a celebration only miles from my dad’s business. But it’s cool, my dad doesn’t look very brown.<\/p><p>Neither do you, I suppose. You shortened your last name to make it easier for your patients to pronounce. It took less than 20 years for you to change from an Indian immigrant, nose forever in a book, to a wealthy doctor ensconced in a Midwestern suburb and card-carrying supporter of conservative values.<\/p><p>How easy it is to forget.<\/p><p>He wants to freeze immigration, put Muslims on a list, and build a wall to block the very same undocumented immigrants you now depend on to manage your property. You voted for him anyway.<\/p><p>His supporters think my beard makes me look like I’m going to explode in a crowded market. His supporters think it’s time that people like me stop taking jobs away from white people. They think I am whining when I stand up for transgendered kids and disabled Americans. Your kid was born with a severe learning disability. You voted for him anyway.<\/p><p>His people want me to “go back to where I came from.” I’m staying right here. I’m going to help people organize, resist, and defend simple values like truth, love, and empathy.<\/p><p>You think he’ll make America great but I was born here, not you. I’m not going back to where I came from, but maybe you should :)<\/p><p>Happy Holidays,<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*NuyViPauLEVGSL1mRxcwXg.png\" /><\/figure><h3>Ankur<\/h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*HW-J20Fn34eZEbennIpRUw.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*7ntY82e5TEK4C0IX3q5S-A.png\" /><\/figure><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=686cbd5a4091\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/my-uncle-who-voted-for-him-686cbd5a4091\">My uncle who voted for him,<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "The Good Guys",
         "link": "https://medium.com/matter/the-good-guys-fb3eab25c4e3?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/fb3eab25c4e3"
         },
         "category": [
            "big-stories-matter",
            "race",
            "donald-trump"
         ],
         "creator": "Ashley C. Ford",
         "pubDate": "Thu, 17 Nov 2016 21:59:38 GMT",
         "updated": "2016-11-18T13:14:09.941Z",
         "encoded": "<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*4Gj2q11o1MdYHrdP9HN7pQ.jpeg\" /><\/figure><h4>Growing up I thought I was as American as anyone. But can a country built on winning ever value something as weak as equality?<\/h4><p>I remember reciting the Pledge of Allegiance for the first time when I was nine. I was the kind of kid who devoured words like she might be sustained by them. I liked Shakespeare — <em>Romeo and Juliet<\/em> specifically. I knew adults were impressed that I liked him, so I mentioned it often. They didn’t need to know I only liked it because Leonardo DiCaprio was in the movie and I’d loved him since <em>Growing Pains<\/em>. But I felt no connection to the words in the pledge. I remember them leaving my mouth, one by one, robotic and empty.<\/p><p>“It’s like a prayer,” my teacher said. We stand to respect those who have fallen for our freedom. We hold our hands over our hearts to swear loyalty to our country. We were to take this as seriously as we could. We pretended to do so. Then, we played war at recess, the guns in our hands formed from pure imagination. We demanded the fall of our playmates. “Die!” We’d scream from one end of the playground to the other, “I shot you! You’re dead!”<\/p><p>I knew I lived in America, and America had fought and won many wars. We’d defeated Bad Guys all over the world, which was why I got to go to school even though I was a girl, why I didn’t have to worry about bombs dropping on my house in the middle of the night, and why I spoke English. I did not fear war because I was an American, and being an American meant being the Good Guy. At least those were versions of the truth I thought I knew. Those were certainly the truths passed down to me from adults. I have to assume adults genuinely believe that for the first 10 years of our lives, kids are unaffected by their half and/or non-truths. They’re wrong. We remember.<\/p><p>Where I grew up, in northern Indiana, your enemy when you played war was always Indians, and Indians were automatically Bad Guys because they weren’t Americans. This never made much sense to me because my textbooks described Indians as peaceful, and the movie <em>Pocahontas<\/em> seemed to agree. Pocahontas was my favorite Disney princess because the shade of her skin was closest to my own deep brown coloring. I knew I wasn’t an Indian. I was as black as my own mother and father. Still, even then, I took what I could get when it came to representation.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*28AuFqlk9uwfwTfFJJC_IQ.jpeg\" /><\/figure><p>My social studies teacher said the Indians had been here, in the Midwest, and then they were not. They had grown food here, and then they had not. I asked where they had gone. My teacher said most of them had died from smallpox after trading for British blankets. “It was an accident,” she said. “The settlers did not know the Indians would get so sick.” They probably cried, I thought. Good Guys make mistakes, but surely those mistakes should at least make them cry.<\/p><p>The summer after I learned about Indians, new neighbors moved in across the street. My grandmother said they were Chinese, but my mother corrected her. “Burmese, Mama. Remember what we saw on the news?” They shared a look. This happens a lot when you’re a kid. Adults say something cryptic, then look at each other knowingly, and you’re totally aware that you’re supposed to be pretending you don’t notice. But you always notice.<\/p><p>I told my mother we should bake them chocolate-chip cookies and welcome them to the neighborhood. She and my grandmother threw their heads back in laughter and walked away from the big front window, back toward the living room. Later my grandmother pulled me into the kitchen and said, “Don’t you go over there with no cookies or nothing else. They probably don’t even know what a cookie is. Those people probably don’t even speak English.”<\/p><p>I stared at her for several seconds before acknowledging I’d heard her. It was the first time I recall being taught that some people were too different from me, and that I should stay away from them for that reason.<\/p><p>That summer my mother told me that our neighbors had come to Fort Wayne because of war. Real war. My mother said bad men were going from house to house, dragging people into the street, and killing them in cold blood. They were killing Christians, my mother told me. If we lived there now, we would be fighting for our lives.<\/p><p>“Why don’t we help them?”<\/p><p>My mother raised an eyebrow.<\/p><p>“We?”<\/p><p>“America!” I can picture my young eyes, wide and watery.<\/p><p>“Why isn’t America doing something to stop them from killing people?”<\/p><p>She sighed and shrugged.<\/p><p>“Baby, it’s complicated. I am much more worried about when they start looking<\/p><p>for jobs. They’re going to take a lot of people’s jobs.”<\/p><p>Of course they needed jobs. How could that be a problem? We were the Good Guys, but we were more worried about jobs than people being killed? That night I stayed up writing a list of all the reasons we should be fighting for the Burmese people…wherever they came from. I put President Bill Clinton’s name in the upper left corner because I knew he was in charge of when and where we went to war. I told him I was willing to go to war, too, but my brother shouldn’t come because he was no good at fighting. I told him I was smart enough to read <em>Romeo and Juliet<\/em>, that I was so smart my school put me on a bus three times a week to go to a richer school, so I could learn even more.<\/p><p>I signed it, “With liberty and justice for all, Ashley Cassandra Ford.” There was no response.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1005/1*nHKzEoD8Qb-W8HdCeJRu8w.jpeg\" /><\/figure><p>Growing up in America means undergoing a process of unlearning. My unlearning began with the arrival of our neighbors, and then it came in phases. I wouldn’t actually see any of the neighbors until three weeks after my fourth-grade year began. That morning I arrived at the bus stop and there were two unfamiliar bodies. Girls, one significantly taller than the other. They had jet-black hair cut into bobs just below their chins. They held hands and mostly looked at the ground while the rest of us stared at them. Eventually, I stepped forward and said:<\/p><p>“Do you speak English?”<\/p><p>The taller one opened her mouth and closed it again. Then she nodded. I smiled.<\/p><p>“I know you’re not Chinese. My mom said you’re Burmese.” The tall one nodded again, and the small one looked up at her. My brother loudly whispered, “Ask them if they know what cookies are!” The rest of the group started to laugh, and so did I. The taller one looked up from the ground and said, “I don’t like cookies.” Everyone instantly grew quiet. She could speak English, but it didn’t sound like when we spoke English. We heard staccatos where we were used to hearing long vowels. My brother laughed again, breaking the silence. “That’s okay. We already ate them all.”<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/500/1*F0YVZm3nTdbjjLbghywRpg.jpeg\" /><\/figure><p>Over the years, my brother and I became great friends with Nwe, the tall girl, and her shorter sister, Win, despite warnings from our family members not to eat anything from their house or tell them where we kept the spare key. Truthfully, there was little to do in our quiet neighborhood besides make friends and walk around with them. “There’s an evil leader,” Nwe would tell me, about the war back home. “He’s a bad man. He would kill everyone from babies to old men.”<\/p><p>She would tell me stories she wasn’t supposed to know, things she’d heard her parents talk about when they were still in Burma, before they shared a look she wasn’t supposed to notice. She noticed.<\/p><p>The second phase of my unlearning required me to accept that, in many ways, I had been lied to about where I lived, who we were, and what we were capable of. If I wanted to know truths — really know them — I would have to look for and find them myself.<\/p><p>One of my teachers had a morning paper route, and every day he brought me a <em>Fort Wayne Journal Gazette<\/em>. I would read the whole paper, skipping the sports section. This is how I found out Nwe and Win were called “refugees,” and many more Burmese people were expected to move to Fort Wayne and take people’s jobs. My mother didn’t like me reading the paper because she said the op-ed section made it sound like our side of town was an enemy land.<\/p><p>One author reminisced about the days when the Southeast Side had been thriving, before the negative elements moved into houses left behind by his father’s generation. He said at some point, the people of Fort Wayne would have to have a serious discussion about how to fight back against those negative elements. I was confused by the way the people who wrote to the newspaper used the word American, as if theirs started with a capital A, and ours did not. As if the vast majority of people who lived in my neighborhood weren’t also citizens of this country in the very same way. We were poor, yes, but we pledged allegiance to the flag. We all said the same prayer. We were Good Guys too.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*NtctiCFXEA3evQZSE-WDHg.jpeg\" /><\/figure><p>The demographics of our school shifted to 65% black. Then 75%. Then 80%. The only mall near us permanently closed. Then a few factories. Soon the only people left were young black families, young Burmese families, and older white couples who watched their home equity slowly depreciate and continued to write op-eds about it. There was a fear that we might even begin to migrate into areas where we weren’t welcome, and that we might carry urban blight in our bodies as if we’d accidentally contracted it from diseased blankets.<\/p><p>The third phase of my unlearning, like for most folks, was characterized by a bit of despair and eagerness to blame.<\/p><p>Across the street, Nwe and Win raked leaves in their front yard, and I silently wondered if they’d brought war to my home. I still felt like I was a good fighter. But I was no longer certain who I was supposed to be fighting. When we force ourselves to know things we’d rather not accept, it feels like something has been taken from us. We lose the version of the world we thought we understood. I felt America turning its back on me and my family, and I was certain I never would have noticed if the neighbors had stayed where they belonged.<\/p><p>What I didn’t get at the time was this: America has always fought to win. To conquer, to show strength, to speak English, to keep our jobs, to remain free, to keep our power, to win. Americans who couldn’t use their inherent strength to become more successful, healthier, or richer, must have decided not to try. Or didn’t try hard enough. That was the kind of American people saw when they looked at my very black, very poor side of town. We had been conquered by our circumstances. More than that, as the descendants of slaves, or refugees like Nwe and Win, we were a conquered people. To be conquered was shameful, and frankly, un-American.<\/p><p>The ascension of President-Elect Donald Trump is proof positive that we are still a country that prefers winning to justice, and appeasing white anger to ending human suffering. We still believe that power is the measure of human worth, and we still give power to the white man who happens to look the part. I was never meant to be free or truly American. A country built on winning at all costs could never value anything as weak as equality.<\/p><p>My neighbor Nwe and I didn’t speak much post-middle school. She became more focused on art and drawing, and I joined the marching band. I want to say that we just kind of naturally drifted apart from one another, but the truth is I avoided her. She reminded me of so many things I didn’t want to believe, but I now had no chance of unknowing. When I moved out of my mother’s house the summer before I started college, I didn’t even say good-bye.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*utxhfr-_bm5-3PfXkq8npA.jpeg\" /><\/figure><p>Last year, Nwe sent me a friend request on Facebook.<br>I hesitated to friend her because so many of the people I’d known from my childhood whom I’d decided to connect with via social media had disappointed me. Most of them had unknowingly outed themselves as bigoted in one way or another all over my newsfeed. I unfollowed people in droves.<\/p><p>On Nwe’s page, I found lots of selfies, and photos of drawings I recognized as hers. She had a distinct style. Her timeline was peppered with stories related to Black Lives Matter and the disappearing Great Barrier Reef. In some ways, we were both still very much the same.<\/p><p>A post caught my eye, and I left a comment, even though I knew better. America wanted me to believe people could be boiled down to anything as simple as Good or Bad because that version of the world serves America, and in some ways, it serves me too. But it felt good to write it down. It felt satisfying.<\/p><p>“I totally agree with the premise of this article. And yes, fuck Columbus Day. He was a Bad Guy.”<\/p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=fb3eab25c4e3\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/the-good-guys-fb3eab25c4e3\">The Good Guys<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "Means of Descent",
         "link": "https://medium.com/matter/means-of-descent-ada5e2af6a4d?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/ada5e2af6a4d"
         },
         "category": [
            "urban-planning",
            "big-stories-matter",
            "books"
         ],
         "creator": "Rachel Syme",
         "pubDate": "Wed, 16 Nov 2016 15:44:38 GMT",
         "updated": "2016-11-16T21:22:45.153Z",
         "encoded": "<p><strong>We ignore the powerless at our own peril, says LBJ biographer Robert Caro.<\/strong><\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*01NhBDR9A5Pr179OhrgIyw.jpeg\" /><\/figure><p>Robert Caro doesn’t want to renew his lease. He tells me this on a cold day in mid-Octob  er, as we stand in an elevator bay on the 22nd floor of the Fisk Building on West 57th Street. He has worked in this same office, every day, for the last 26 years. He likes his routine — he dresses to write (this day he was wearing a periwinkle v-neck sweater and a pair of pressed khakis; an informal choice for a man who usually puts on a tie before he writes a single word), walks from his apartment on Central Park West down to Columbus Circle, and takes the same rickety elevator up to the cloistered rectangle of grey carpet and a drab brown desk where he has written the last two orchestral volumes of Lyndon Johnson’s biography.<\/p><p>The historian is now working on the fifth installment of his LBJ series, which was only supposed to be three volumes when he began his research in the 1970s. But Caro doesn’t believe in brevity or speed; his first book, <em>The Power Broker<\/em>, began as a small character study of the Machiavellian city planner Robert Moses and swelled to seven years of work and over 1,300 pages. He won the Pulitzer for it — the first of two he would win for his oeuvre, along with the National Book Award, and tonight, a National Book Award medal for lifetime achievement — but writing it nearly broke him and his wife, Ina.<\/p><p>Caro is now 80 years old. The regularity of his writing routine comforts and motivates him. He hesitates to break up the flow; he is now deep into the Vietnam era of Lyndon Johnson’s presidency, the period in which everything goes wrong and Johnson’s power starts to crumble. This requires concentration and consistency. He writes every day, first in longhand on a legal pad, then on a typewriter, placing each page in a box to edit by hand the next morning.<\/p><p>But looking out the window over 57th Street, he tells me that he has not been able to bring himself to sign the paperwork to stay in the office for another year. The skyscrapers are depressing him. He points to One57, the tower that will cast a permanent shadow over Central Park. “Isn’t that disgusting?” he asks me. “For a moment, I thought maybe things were changing in New York City. But now I am not so sure.”<\/p><p>What makes Caro melancholy about these towers is that their presence means that someone currently has too much power. When he agreed to an interview about his life’s work, Caro did so on the stipulation that he did not have to discuss either presidential candidate. He said he was far too consumed with charting the every move of a past president to focus on what comes next. But with just a few weeks until the election, the idea of someone wrangling outsized power without proper checks and balances does not seem far from his mind.<\/p><p>As he looks out over the new construction, which he says will make 57th Street the most congested corridor in the city, he sighs. He doesn’t want to be confronted day after day with a new abuse of urban power and the human cost of the skyscrapers. But he says he will eventually sign the lease, and he will keep coming back. He has to finish his investigation of power. It is his small gift to humanity sung in big operatic sentences. He is the scrivener of the hidden systems that people use and abuse to gather power for themselves, and also of the powerless who suffer at their hands.<\/p><p>In the end, he doesn’t too care much for the skyscrapers. But he cares a great deal about the people in their shadow.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YGBSyP-CXGXjxPihXGX_jg.png\" /><\/figure><p><strong>S So, we are going to talk about power. If anything defines your work, it is this intricate and detailed dissection of how power works and moves between people and institutions. How did you become obsessed with analyzing power structures?<\/strong><\/p><p>C I fell into it. I knew nothing. They needed an investigative reporter at <em>Newsday,<\/em> and it was purely by accident. But I started getting more and more interested in political power.<\/p><p>Everything I was looking into…the path seemed to lead to Robert Moses. I thought, who the hell was Robert Moses? He doesn’t have a position. I would type “City Planning Commissioner Robert Moses.” And I thought, what does that have to do with the fact that he is building the Long Island Expressway, which isn’t even in the city? He is the chairman of the Triborough Authority and the Henry Hudson Authority and the Bethpage State Park Authority and the Jones Beach Authority. It all seems to lead to public authorities. So I went to the card catalog, and not only was there not a book, there wasn’t even a magazine article on a public authority as the source of political power. Everything said: “It sells bonds and collects tolls to build a bridge, then goes out of business.” But obviously something very different was going on here.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*dAzK0-PCpPIj1SZbiItf2w.jpeg\" /><\/figure><p><em>Newsday<\/em> had me investigate Moses wanting to build a bridge from Rye to Oyster Bay, and another one from Orient Point to Connecticut. It was the world’s worst idea. It would have required 8 or 10 more lanes on the expressway just to handle the traffic. And it was so long that the piers that would hold it up would have to be so big that they would disrupt the tidal flow in Long Island Sound and cause pollution. So I wrote these stories.<\/p><p>They sent me up to Albany, and I saw Governor Rockefeller and the assembly speaker, and the president of the State Senate. Everyone seemed to know it was the world’s worst idea. So I wrote these stories that the bridge was dead. And about two weeks later, a friend called and said, “Bob, you better come back up here.” And I said something like, “Oh, I don’t think that’s necessary.” But I remember walking into the assembly chamber as they were voting on the next step, and it was some vote like 144-to-3 to authorize it.<\/p><p>I remember thinking in that moment: Everything you have been doing so far is bullshit. That was a moment for me. Everything is based on this feeling that in a democracy power comes from the voters, being elected. But here was a guy who was never elected to anything. A guy who had more power than anyone who was elected, more power than any mayor, more power than any governor, more power than any mayors or governors combined. And he had had this power for 44 years, and with it, had built everything! And I said to myself: You, who are supposed to know something about political power, have not the faintest idea about how it works, and apparently neither does anybody else.<\/p><p>They let me do a long series. And I thought, you could never do this in the terms of a newspaper. You are going to have to do a book. I only knew one editor, really. So I wrote him a letter and got a very small contract to do <em>The Power Broker<\/em>.<\/p><p><strong>S Why did this moment have such an effect? How did you know you needed to focus on this man and how his power affected people?<\/strong><\/p><p>C I got really angry at the injustice of something that happened to small farmers on Long Island. And I just knew that the book I had started out to write wasn’t going to satisfy me. I wasn’t really going to examine power the way I thought it should be examined, because it didn’t deal with the powerless. You have to deal with the powerless. You couldn’t just write about how power works, you had to write about its effect on people who didn’t have power, both for good and for ill.<\/p><p>So then I said, that book is going to take years and years to do. There are all these books on the human cost of highways, but there is not a single definition of human cost. I need to figure out a way to show the human cost. He destroyed 21 neighborhoods. And I’ll take one and show what that meant. And that’s a decision that has a lot of ramifications if you’re doing a book; it’s going to take six months to research and write, and we didn’t have any money.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*mjCCIFkCSEWHsDPM0o38_g.jpeg\" /><\/figure><p><strong>S You were out on the streets, broke, trying to get the details right of this one neighborhood, captured in the <em>Power Broker<\/em> chapter “One Mile.” Was that stressful?<\/strong><\/p><p>C Oh, we were totally broke. We had been broke for so long. But you have to talk to everyone and research the history of the neighborhood. But more than that, you have to really write it. You want to capture that this was a real neighborhood. This was a lower-class, mostly Jewish, real neighborhood. They had a home. They had a nice life. They had big rent-controlled apartments and a community. And Moses tore down 54 six- and seven-story apartment houses in this one mile. He had an alternate route where he only had to tear down six tenements, but if he used that route for the Cross Bronx Expressway, the end of it had to come back up and destroy the Third Avenue Transit Co., a business all the Bronx politicians had stakes in. So he took the other route.<\/p><p><strong>S And so you realized you had to discuss power through the human cost rather than through the lens of people at the top?<\/strong><\/p><p>C<br>Exactly. That’s a good way of putting it.<\/p><p><strong>S Did you feel you had a certain amount of power when reporting on Robert Moses, because at the time you were writing about someone who was alive? Did you feel you had the power to affect his career? Did you feel like publishing this huge tome about the city infrastructure and this man who controlled it would make you a powerful force?<\/strong><\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/738/1*OdlLklCPENaDXCWwHcK7jQ.png\" /><\/figure><p>C No, the answer to that is no. This book took seven years. And money played a big part of this. We didn’t have any savings. I was a reporter. And I thought it was only going to take a year, so I couldn’t quit. I got a contract for $5,000, they gave me $2,500 as an advance. So I was trying for half the year to keep my job and work on the book, but I wasn’t getting anywhere. And I heard about a grant for one year, and I got it. And I remember I told Ina, we are finally going to get to go to France. I thought, they are giving me this money for a year, and this outline is only going to take me nine months! Of course at the end of the year, I’d hardly started, and we were just broke.<\/p><p>So Ina sold the house, but that only gave us — this was before the real estate boom — $25,000 of profit. That was enough to live for a year in an apartment in the Bronx. And then I was just totally broke, and Ina went to work. Then I got hurt and couldn’t get out of bed for a long time. So she had to stop and do the research.<\/p><p>All this time, all I’m hearing is nobody is going to read a book on Robert Moses, including from my first editor. He said, “It’s a good book, but nobody is going to read it. You have to prepare yourselves for a very small printing.” All I was trying to do, over years of thinking, was show that it was important that people understand how power works in cities. Because, you know, Moses was such a genius, that he got to the heart of what power was in cities. If you can explain how he did it, which no one had ever done before him, you would be explaining something nobody knows about how power works — not just in New York, but in all cities.<\/p><p>But I must say, for several years, I had very little hope of finishing the book. When I thought about the book, I didn’t feel powerful. I believed no one was going to read it. And I was just thinking I have to finish, but I don’t know how we are going to make it.<\/p><p>After five years, we were completely out of money. I still remember the rent on our apartment was $362.73 because every month we were worried about it. I learned later that Ina was so afraid to walk past the butcher and dry cleaner because we owed money; she always took the long way, but never said anything at the time.<\/p><p><strong>S What I am trying to understand is how the theme of power has continued to run through your life. After <em>The Power Broker<\/em>, were you thinking of doing another broad investigation of power? I know you were going to write about Fiorello LaGuardia, but through a conversation with your editors decided to transition to Lyndon Johnson instead, and have now written four major volumes about his life with more to come. Did you think, “First I have to understand power in the city, and then I can move on to the entire country?”<\/strong><\/p><p>C That was my calculus, yeah. Things evolved. In the course of doing it, I realized I was fascinated by political power because it affects all our lives. Was the subway service bad today? It is because Moses starved the subways for 40 years, and they can’t ever catch up with the maintenance he didn’t do. If you go up the FDR Drive, look across the river, you’ll see that the bridge comes down in Astoria, across 96th Street. So why do you have to drive up to 125th Street? You are adding four and a half miles. And of course, it is because of William Randolph Hearst. And that’s a tiny little way it works. But it all has ripple effects.<\/p><p>It was a revelation for me. Something happened. I knew that this was really about justice and injustice. I was so angry and what happened to people here. And I was angriest because no one had ever told their story. I really wanted to do a book about national power. And I knew I wanted to do it through Lyndon Johnson. The thing that attracted me to him was that he did something that no one ever did before. He was the Senate majority leader — I got interested in him not as a president but as a senator. Because before he became majority leader in January 1955, before then for 100 years the Senate was the same dysfunctional mess it is today. He comes in, he is majority leader for six years. The Senate is suddenly the center of governmental creativity and ingenuity in Washington. It’s not Eisenhower’s Civil Rights Act, it’s Johnson’s.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Dv2Lsn5o3S1HdXK01muNHw.jpeg\" /><\/figure><p><strong>S How has writing about power all these years affected you? Has it made you more cynical? How has it changed the way you live day to day?<\/strong><\/p><p>C You mean, because I am writing about Lyndon Johnson do I yell at Ina more? (laughs) It hasn’t made me cynical. I think I was more cynical before I started. I have grown more fascinated. I wish I had two lifetimes. I was just at the Johnson Library and they have 45 million documents and I’ve gotten to look at just a handful of them, and look how fascinating this all is, you know? What we don’t know about power. The things we don’t know about. How did this happen? I always am interested in how things happen. And there’s always more to learn.<\/p><p><strong>S Are you optimistic, in terms of the way power is going to be used both nationally and in the city moving ahead?<\/strong><\/p><p>C Not exactly. You see these skyscrapers, these immense buildings going up, casting shadows over Central Park. They are going to turn this into the most congested area in the world. People are starting to realize this, and they ask me at dinner parties, “How did this happen?” And I have to say, “I don’t know.” The public wasn’t informed about this. And no one realizes that if there is one lesson that I wanted <em>The Power Broker<\/em> to show, it’s how important it is to have a sense of community, of neighborhood. I say if Rome was power and Greece was glory, what New York was was a home to the world. We took in the Italians, we took in the Jews, we took in the Irish; now there are 167 languages being spoken in Queens. That’s because they could create their communities here. But the very idea, and concept behind Hudson Yards and these towers, is that nobody is zoning it so you have small stores on the ground floor. Did you see <em>Fiddler on the Roof<\/em>? I wanted to put a line in <em>The Power Broker<\/em> from the song “Anatevka” that says “where I know everyone I meet.” And that’s so precious and rare in the city now.<\/p><p><strong>S You have been known to fight over sentences with your editors down to the semicolon. Why are you so dedicated to retaining the power of what goes on the page? Do you feel that if you relinquish that, you’re giving away some essential power?<\/strong><\/p><p>C Well, it goes back to something that I don’t think people understand, which is the importance of writing in nonfiction. If there is one thing I’d like people to get, it’s that if a nonfiction book is going to endure, the level of the prose in that book has to be at the same level as the level of prose in a novel that endures. I mean, you have to have a mood. I was writing the <em>Means of Ascent, <\/em>and there is a chapter, I think it’s called <em>Flying<\/em>, and this was Johnson’s last chance, it’s 1948. It’s all or nothing. He’s 40,000 votes behind in the first primary, and he gets out of the hospital and he has to make it up, and he’s desperate to do it. I remember I had on this lamp on my desk an index card with scotch tape that said, “is there <em>desperation<\/em> on this page?” I had to show the desperation in the rhythm, in the choice of words, because just putting down the facts wasn’t enough. This chapter was about a desperate man and his last chance.<\/p><p><strong>S Do you think a book <br>has the power to change <br>the world?<\/strong><\/p><p>C Well, I don’t want to answer that too fast. It sometimes seems to me that books are fighting — I don’t want to talk about other books, just my own. Sometimes I feel that my books have increased people’s understanding of how power works. I remember I spoke at Queens College, and a young man came up to me and said, “I really read <em>The Power Broker<\/em>, so I am in student government and I asked to be the chairman of the bylaws committee.” And I said, “Oh, he got it!”<\/p><p><strong>S Do you feel like young people today have a better or more intricate understanding of power than when you were first writing about it? There are so many more resources now to learn about how the machine works.<\/strong><\/p><p>C There is no question in my mind that young people now are much more sophisticated about power. Sometimes you hope that your books played a role in that. Maybe they didn’t. But sometimes you really feel that. One way or another, they know more about political power. And they should, because as I said at the beginning, political power affects their lives. It affects your life every day, in the quality of your subway ride, in the cleanliness of your streets, in the access you have to parks. That’s political power. People may not think of it as political power, they may think of it only when a snowstorm comes. But it is there in every aspect of their life. So if there is one thing I feel: It’s worth doing these books, because in a democracy, a lot of power comes from people and the votes they cast. So the more understanding you can give people about the realities of what they are voting for, and how the process works, then you have contributed something to making our life better. I believe that.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*bx-h_42pu469x2NAgzRzZw.png\" /><\/figure><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=ada5e2af6a4d\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/means-of-descent-ada5e2af6a4d\">Means of Descent<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "Platforms are like waves and so can you",
         "link": "https://medium.com/matter/platforms-are-like-waves-and-so-can-you-fa3518a85e60?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/fa3518a85e60"
         },
         "category": [
            "matter-studios",
            "social-media",
            "internet"
         ],
         "creator": "Ankur Thakkar",
         "pubDate": "Thu, 20 Oct 2016 15:11:53 GMT",
         "updated": "2016-10-20T17:33:45.196Z",
         "encoded": "<h4>be wavy<\/h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*IMrwxExofyUCQfVCLqvnSQ.jpeg\" /><\/figure><p>Platforms, like everything else, have life-cycles. A new thing is launched, cool kids download it, someone does something unique and interesting and helps to define how the thing is actually used, everyone catches up until that thing becomes the norm, this cycle repeats, an internal language develops among the users who are now in cliques and communities, and this thing continues to either grow, stagnate, or die, depending on the quality of the product and the people guiding its evolution.<\/p><p>Popular creators typically get huge on one platform, and then naturally move to others to increase their profile, spread their fans, and oftentimes just try to conquer something new. You may slay on Instagram but can you actually be interesting on YouTube or funny on Snapchat?<\/p><p>The multitude of platforms to make content can weigh on creators, many of whom are also trying to build a career off of their work.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*O9zBxKAExnXjlE_7RbhyvA.png\" /><\/figure><p>This past weekend my colleague Ashley Ford and I traveled to Minneapolis for a conference called NerdCon: Stories. We went there to talk to creators about Matter and to learn more about the challenges, pressures, and anxieties they face.<\/p><p>NerdCon was founded by vlogger Hank Green who, with his big brother John Green, also runs VidCon, a wildly popular conference for video creators across YouTube, Instagram, and Vine and the legions of rabid teens that follow them. NerdCon is like VidCon’s awkward older sibling who prefers fantasy to celebrity and comic books to lip syncing videos.<\/p><p>Three million people follow Hank and John on their YouTube channel vlogbrothers, and they’re both famous for building communities and sub-communities among their fans. John talked candidly about how the size of their YouTube channel was actually stifling. Because as you get bigger, your brand grows to defines what you can and cannot do.<\/p><p>Consider the Viner who became known for that one thing they did in their bedroom two years ago that they now have to do every time someone recognizes them in a 7–11.<\/p><p>Or NerdCon panelist John Darnielle who jokingly said: “when people like thing you do, you can’t just stop. It becomes your job. You do that for a while. And then you die.”<\/p><p>That is definitely one way to live a life. John has been recording music for most of his life but he also moved into fiction and was nominated for a National Book Award in 2014. Which is to say, you’re free to try something else. John Green is still making YouTube videos with his brother but he’s completely fired up about his podcast right now because it’s smaller, there’s more room to invent, and it feels more intimate to him. As a platform, the podcast world is only starting to build. This means wild amounts of experimentation and captivating, unexpected voices.<\/p><p>And it’s a good lesson on how you too can avoid getting boxed in and surf the sweet sweet platform waves all across the Internet. Just do the thing you’re into. Do the thing that makes you laugh the hardest or cry the most. Communities will rally around the passion that you put into your work, but they can also sniff out content that has been made just because. Be wavy like the platforms. Ask yourself if you are having a good time. If you aren’t, try something else.<\/p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=fa3518a85e60\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/platforms-are-like-waves-and-so-can-you-fa3518a85e60\">Platforms are like waves and so can you<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "Matter Studios Presents: ‘Total Power Move’",
         "link": "https://medium.com/matter/matter-studios-presents-total-power-move-cf3fe7bfd429?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/cf3fe7bfd429"
         },
         "category": [
            "matter-studios",
            "startup"
         ],
         "creator": "Hillary Frey",
         "pubDate": "Fri, 14 Oct 2016 20:34:18 GMT",
         "updated": "2016-10-14T19:47:18.850Z",
         "encoded": "<p>So, we are doing an event in early November on the theme of the “Total Power Move.” We announced it yesterday.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*IZk9MmA5zERN_8XsHEsAQQ.jpeg\" /><\/figure><p>I’m not going to go into the performers and what they are doing and what surprises might be in store just yet, but I did want to answer the question: <em>Why an event, and why now?<\/em><\/p><p>From the inception of Matter Studios we were obsessed with doing something live. We aren’t the only ones, of course: from low-fi readings to live podcast shows to big, big venue variety shows, live stuff is everywhere—especially in New York. The live experience is fun, fleeting, unique. It can even be lucrative. But we started with a sort of weird angle on it….<\/p><p>Our first idea was to create an <em>American Idol<\/em>-style national tour for pitches—a sort of traveling open studio event that would allow us to to discover, hear, see, experiment with and support creators with ideas who don’t necessarily have clear pathways into getting shit made. This is a live extension of the pitch questionnaire we created for this event—a very simple Google form that allowed anyone out in the world to bring us their idea by answering a handful of thoughtful, and occasionally funny, questions. (And we’re going to continue experimenting with this process — stand by for more.) With this pitch event, we’d build the Matter Studios brand, start relationships with new writers/videographers/documentarians/podcasters/storytellers, and ideally stumble onto some amazing projects along the way.<\/p><p>Then we started thinking: what if we paired the open studio sessions with a big event — a production that brought together performers, writers, artists, speakers, singers, dancers around a theme. What if we went wide to the world to say: come make something awesome with us for this one night, something that people care about and talk about and are surprised by and just totally enjoy? And then the next day people in the audience, or who heard about the event, were inspired by it in some way, could come down to the open studio to make a pitch straight to us, whether for a full project or maybe for another performance?<\/p><p>Of course, all of us wanted to experiment with stories in front of an audience, too, and creating that very specific feeling of intimacy and spontaneity and weirdness that you get when there’s so much energy in a room. Plus, none of us had ever done an event like this before, so of course we wanted to try/fuck with it. (Disclosure: big events take a ton more people, expertise, time and money than we knew!) So the idea of doing the main event first stuck with us.<\/p><p>We also knew the event itself would be a public pipeline to new voices and new ideas, as well as way for us to experiment with established creators who want to try something different. Some of the performers in our 11/2 event are people we are developing projects with. (More on them soon!) Others are people we admire, and hope to develop things with. Some are just entertaining, and we want them to be there.<\/p><p>Even more: with a few months under our belt, we are ready to say/show/display a bit more about what Matter Studios is about: surprising, risky, personal storytelling, in a variety of forms, that makes you feel something. If you don’t make the event we’ll be making all kind of other power-obsessed stuff right here in November. And that will make you feel something, too.<\/p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=cf3fe7bfd429\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/matter-studios-presents-total-power-move-cf3fe7bfd429\">Matter Studios Presents: ‘Total Power Move’<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "How do you want to feel",
         "link": "https://medium.com/matter/how-do-you-want-to-feel-7d8ba23cabe5?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/7d8ba23cabe5"
         },
         "category": [
            "customer-service",
            "twitter",
            "matter-studios"
         ],
         "creator": "Ankur Thakkar",
         "pubDate": "Thu, 04 Aug 2016 15:09:22 GMT",
         "updated": "2016-08-04T16:24:32.254Z",
         "encoded": "<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*q42RdRTAMhueRdvmIWoobw.jpeg\" /><\/figure><p>Last week Matter Studios introduced Elegant Services, a simple and free-to-use tool to help you feel. Essentially, you give us a feeling and we send you content to make you feel that type of way.<\/p><p>Why are we doing this? Elegant Services was designed to fly in the face of content for content’s sake. You’ve been getting enough of that throughout this pokétrumplague dumpster fire of a summer. You already possess endless ways to piss yourself off on the Internet. We don’t want to contribute to the cycle. We want to provide <em>relief<\/em>.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*k4fHxj0tvQO8ccFRMUd18A.png\" /><\/figure><p>Specificity of feel was crucial here. Instead of telling us that you want to feel happy, we needed you tell us that you want to feel like your crush invited you to his dorm room but you inadvertently knocked on the wrong door and had just locked eyes with your actual soulmate (for example).<\/p><p>We responded to every feeling we received with a hand-picked Vine. Our average response time was 7.68 minutes. Scroll down to see some examples (click the Vine again once it plays to unmute). And if you like what you see, <a href=\"https://twitter.com/matterstudios\">tune in<\/a> on Friday for the next installation of Elegant Services, where we will make you feel using a different media type.<\/p><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/jwherrman/status/759095316704616448\">@jwherrman<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759098297470648320\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/a_symonds/status/759090881559429120\">@a_symonds<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759091095083094016\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/a_symonds/status/759091615805874176\">@a_symonds<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/heythatsmybike0/status/759093080523931648\">@heythatsmybike0<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759094932867018752\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/lindsayspell/status/759093210199134208\">@lindsayspell<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759095977638756352\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/mjeffreywright/status/759094011852226561\">@mjeffreywright<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759096750623879169\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/stephcd/status/759094362848591873\">@stephcd<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759097047660261376\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/2manyjennifers/status/759094936570593281\">@2manyjennifers<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759097845597212672\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/caseyjohnston/status/759096780843802625\">@caseyjohnston<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759101191691403264\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/emmyaw4rd/status/759100853521256448\">@emmyaw4rd<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759103177065132033\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/devinwashburn/status/759104135081885696\">@devinwashburn<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759106603475931137\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/adrianpatnod/status/759110848837095424\">@adrianpatnod<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759111973871165440\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/theryanhoyt/status/759088989676576768\">@theryanhoyt<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><style>body[data-twttr-rendered=\"true\"] {background-color: transparent;}.twitter-tweet {margin: auto !important;}<\/style><blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-align=\"center\" data-dnt=\"true\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/matterstudios/status/759089330900140032\">@matterstudios<\/a><\/p><\/blockquote><script src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"><\/script><script>function notifyResize(height) {height = height ? height : document.documentElement.offsetHeight; var resized = false; if (window.donkey && donkey.resize) {donkey.resize(height);resized = true;}if (parent && parent._resizeIframe) {var obj = {iframe: window.frameElement, height: height}; parent._resizeIframe(obj); resized = true;}if (window.location && window.location.hash === \"#amp=1\" && window.parent && window.parent.postMessage) {window.parent.postMessage({sentinel: \"amp\", type: \"embed-size\", height: height}, \"*\");}if (window.webkit && window.webkit.messageHandlers && window.webkit.messageHandlers.resize) {window.webkit.messageHandlers.resize.postMessage(height); resized = true;}return resized;}twttr.events.bind('rendered', function (event) {notifyResize();}); twttr.events.bind('resize', function (event) {notifyResize();});<\/script><script>if (parent && parent._resizeIframe) {var maxWidth = parseInt(window.frameElement.getAttribute(\"width\")); if ( 500 < maxWidth) {window.frameElement.setAttribute(\"width\", \"500\");}}<\/script><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/360/1*94fo5JdmvwsprB9HVMPq6g.gif\" /><\/figure><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=7d8ba23cabe5\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/how-do-you-want-to-feel-7d8ba23cabe5\">How do you want to feel<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      },
      {
         "title": "How to start a startup",
         "link": "https://medium.com/matter/how-to-start-a-startup-121d72baa573?source=rss----bcc38c8f6edf---4",
         "guid": {
            "@isPermaLink": "false",
            "#text": "https://medium.com/p/121d72baa573"
         },
         "category": [
            "matter-studios",
            "lists",
            "startup"
         ],
         "creator": "Katherine Lehr",
         "pubDate": "Thu, 28 Jul 2016 13:56:19 GMT",
         "updated": "2018-04-06T19:38:16.703Z",
         "encoded": "<h4>The list of 43 tasks I’ve done in my first 40 days as COO of Matter Studios<\/h4><p>Since we’re all about <a href=\"https://medium.com/matter/why-everyone-at-our-start-up-knows-everyone-elses-salary-23fa3441dc4c#.9x7iubxbc\">transparency at Matter Studios<\/a>, I wanted to share my to-do list t  o illustrate all that goes into setting up a startup.<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*2-ItN6AVJ3eaTxhhFpqOxA.png\" /><figcaption>Me, age 6, en route to 1st grade. And a remnant from my first startup, launched at age 8. Excuse the atrocious errors. I knew what I was talking about, spelling just came later…<\/figcaption><\/figure><p>I’ve been a compulsive list maker since kindergarten, when I learned to write. So when <a href=\"https://medium.com/u/ed402edb5b7f\">Hillary<\/a> and <a href=\"https://medium.com/u/cebac336036b\">Mark<\/a> first approached me about joining Matter, naturally I compiled a list of all the things, both big and small, that would need to be considered (and, eventually, completed).<\/p><p>Seeing this list was daunting — each bulleted item would require time, energy and many subsequent to-do tasks. But seeing this list was also exhilarating: we would be building something from the ground up, not inheriting other people’s staff selections and policy decisions. We had a blank slate.<\/p><p>By the time I officially started on June 1, Mark and Hillary, with guidance and support from some trusted friends, had built a solid foundation. For starters, these items could be slashed from my list before I even showed up:<\/p><ul><li>Approve overall budget number with Ev<\/li><li>Open bank account<\/li><li>Finalize an operating agreement<\/li><li>Begin trademark process with the USPTO<\/li><li>Hire a talent agency for representation<\/li><li>Put a general counsel on retainer<\/li><li>Select benefits and 401K providers<\/li><li>Set up payroll<\/li><li>Finalize salary tiers, job descriptions and official offer letter<\/li><li>Assemble an impressive <a href=\"https://medium.com/matter/meet-matter-studios-db1e7653a73e#.qnfggf51a\">roster of advisers<\/a><\/li><li>Secure office space<\/li><li>Outline company’s mission and goals<\/li><li>Determine time-off policy (unlimited) and holiday schedule<\/li><li>Negotiate the retrieval of <a href=\"http://matter.com/\">domain name<\/a><\/li><li>Schedule meet-and-greets with influential people and brands<\/li><\/ul><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1000/1*Famb8y90RNuAoZiRQCMTSw.png\" /><\/figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1000/1*YmOR4VDOFEPjPUim7DwUYQ.png\" /><figcaption>Left: Notebooks house details that need to live permanently. Right: Today’s to-do list.<\/figcaption><\/figure><p>On June 1, it was my turn to keep the momentum going. Please note that this is a total team effort: in addition to my six brilliant and dedicated co-workers, we’ve got a strong bench of professionals continually helping us make stuff happen. (As my father likes to tell me, “You’re good at telling other people what to do.”)<\/p><p>In no particular order or priority, here’s all the stuff we’ve got done to date (or are planning to wrap up shortly):<\/p><p>1 — Enlist <a href=\"https://www.linkedin.com/in/mabelluna\">an experienced accountant<\/a> to help with the books and financial advising<\/p><p>2 — Specify tracking and project-specific codes in Quickbooks<\/p><p>3 — Tweak operating and creative budgets<\/p><p>4 — Reconcile all spending to date<\/p><p>5 — Research monthly cell phone reimbursement as a fringe benefit<\/p><p>6 — Forecast future spending<\/p><p>7 — Identify potential revenue streams<\/p><p>8 — Onboard our remaining four hires: <a href=\"https://medium.com/@tracy.ma/after-four-years-i-am-leaving-bloomberg-businessweek-to-join-matter-studios-as-creative-director-294c2e1cfc2e#.jambrbkcq\">Tracy<\/a>, <a href=\"https://medium.com/@ankurthakkar/make-it-new-bc059852dcd5#.unazjbqem\">Ankur<\/a>, <a href=\"https://medium.com/@rachsyme/turning-ideas-into-galaxies-3ab79390aebd#.otyomeqe0\">Rachel<\/a>, <a href=\"https://medium.com/@AshleyCFord/the-next-dream-8d0b9c256e8a#.44263eovb\">Ashley<\/a><\/p><p>9 — Upgrade Slack capabilities<\/p><p>10 — Secure a larger office space within WeWork to accommodate the growing team<\/p><p>11 — Plan an offsite retreat: determine <a href=\"https://www.instagram.com/p/BHD0DETg8LY/?taken-by=smashfizzle&amp;hl=en\">venue<\/a> and <a href=\"https://www.instagram.com/p/BG9krskKvIC/?taken-by=rachsyme&amp;hl=en\">agenda<\/a><\/p><iframe src=\"https://cdn.embedly.com/widgets/media.html?type=text%2Fhtml&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;schema=instagram&amp;url=https%3A//www.instagram.com/p/BG-K9TeSSwL/&amp;image=https%3A//i.embed.ly/1/image%3Furl%3Dhttps%253A%252F%252Fscontent.cdninstagram.com%252Ft51.2885-15%252Fs640x640%252Fsh0.08%252Fe35%252F13398581_1098341076904551_1563930182_n.jpg%253Fig_cache_key%253DMTI3ODUwNzUzNzQ4MjE5ODAyNw%25253D%25253D.2%26key%3D4fce0568f2ce49e8b54624ef71a8a5bd\" width=\"640\" height=\"640\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/5f86a98285eb0e98d0044b4c306eab07/href\">https://medium.com/media/5f86a98285eb0e98d0044b4c306eab07/href<\/a><\/iframe><p>12—Distribute ‘welcome baskets’ — including seven cultural selections, one item from each team member (a book, a movie, etc.) that reveals something about his/her approach to work<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*zVPWJXS6RI7Jt2HEJugasg.jpeg\" /><\/figure><p>13 — Implement an expense and travel booking system<\/p><p>14 — Check IRS per diem limits and outline best practices for travel and entertainment<\/p><p>15 — Schedule new platform training for staff<\/p><p>16—Apply for a small business credit card<\/p><p>17 — Request a debit card from the bank<\/p><p>18 — Create template agreements for consultants, writers and advisers<\/p><p>19 — Draft bespoke contracts for greenlit projects, with an emphasis on benefiting the individual creators as much as the company<\/p><p>20 — Nag Apple about finalizing a business profile — and, when it’s still taking too long, haul $12K worth of computers, monitors and software directly from a store to the office<\/p><p>21 — Order first round of office supplies (and find a storage unit to house said supplies)<\/p><p>22 — <a href=\"https://medium.com/matter/a-new-identity-for-matter-studios-e41e0fcde74d#.yc7kvzu0o\">Finalize new company logo<\/a><\/p><p>23 — Order Pantone book to determine ink mixture for logo<\/p><p>24 — Find a business card vendor<\/p><p>25 — Affix logo sticker to office door<\/p><p>26 — Enhance password security<\/p><p>27—Build and maintain a group calendar<\/p><p>28—Institute Friday staff lunches<\/p><iframe src=\"https://cdn.embedly.com/widgets/media.html?type=text%2Fhtml&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;schema=instagram&amp;url=https%3A//www.instagram.com/p/BHnEoGcBrIL/&amp;image=https%3A//i.embed.ly/1/image%3Furl%3Dhttps%253A%252F%252Fscontent.cdninstagram.com%252Ft51.2885-15%252Fs640x640%252Fsh0.08%252Fe35%252F13643657_1097879436917138_1086364673_n.jpg%253Fig_cache_key%253DMTI5MDAyMDE2NjE0MjcwMjA5MQ%25253D%25253D.2%26key%3D4fce0568f2ce49e8b54624ef71a8a5bd\" width=\"640\" height=\"640\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/046cae588e770b1fcddb19f5995dff40/href\">https://medium.com/media/046cae588e770b1fcddb19f5995dff40/href<\/a><\/iframe><p>29 — Make an all-staff distro list<\/p><p>30 — Design a website and story submissions portal<\/p><p>31 — Sketch out scope of website project and detail requirements<\/p><p>32 — Select third-party vendor for development<\/p><p>33 — Research project management systems for integration<\/p><p>34 — Cut check for a 2-week, writing-room rental<\/p><p>35 — Plan <a href=\"https://www.instagram.com/p/BIXreG-h3xZ/?taken-by=hilella\">a dinner (and late-night karaoke)<\/a> for staff, advisers and chairman<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1000/1*5YuL-hnYkoLsT2cqTIVzbQ.png\" /><figcaption>Seating chart for Tuesday night’s dinner, version 8.<\/figcaption><\/figure><p>36—<a href=\"https://www.instagram.com/p/BH2KMNugmmL/?taken-by=rachsyme&amp;hl=en\">Brainstorm<\/a> a live event series<\/p><p>37 — Connect Paypal account to bank for membership dues<\/p><p>38 — Prepare proposal for sponsorship opportunities<\/p><p>39 — Establish fees for potential consulting gigs<\/p><p>40—Pay vendors and outstanding legal fees for Matter transfer<\/p><p>41 — Trade notes with our Medium counterparts at their HQ in SF<\/p><p>42 — Begin preliminary conversations with filmmakers about funding for an upcoming doc<\/p><p>43 — Discuss contract and project concepts with ICM reps in NY and LA<\/p><p>My daily list is a living document, prioritized by what needs to happen RIGHT NOW/sometime today and what can wait a day or two or nine. And I accumulate notebooks, full of notes from in-person meetings and phone conversations in chronological order of their occurrence, to reference at later dates.<\/p><p>A big part of my job as COO is to ensure that other people can do theirs. So no matter what approach is applied in getting a new company up and running — list-making isn’t for everyone! — I have found that the most important asset to possess is the ability to see the big picture while attending to the necessary details.<\/p><p>It’s juggling projects simultaneously, knowing how they all relate to one another and determining what sequence things need to happen for the company to succeed. And, probably most important at Matter, it’s maintaining a delicate balance between giving employees the freedom to try new things and implementing processes that provide a sense of stability and structure.<\/p><p>Thanks for reading — and for allowing me the satisfaction of doing this:<\/p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/626/1*DmfGwiYhFex47yzzHhwPiA.png\" /><\/figure><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=121d72baa573\" width=\"1\" height=\"1\"><hr><p><a href=\"https://medium.com/matter/how-to-start-a-startup-121d72baa573\">How to start a startup<\/a> was originally published in <a href=\"https://medium.com/matter\">Matter<\/a> on Medium, where people are continuing the conversation by highlighting and responding to this story.<\/p>"
      }
   ]
}